[
  "obsidian-cursor-location-plugin",
  "note-refactor-obsidian",
  "table-editor-obsidian",
  "better-export-pdf",
  "obsidian-charts",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "mermaid-tools",
  "open-in-new-tab",
  "templater-obsidian",
  "attachment-flow-plugin",
  "cmenu-plugin",
  "remember-cursor-position",
  "link-favicon",
  "obsidian-advanced-uri",
  "obsidian-quiet-outline",
  "obsidian-better-command-palette",
  "cmdr",
  "obsidian-hover-editor",
  "obsidian-plugin-prettier",
  "various-complements",
  "obsidian-kanban",
  "heatmap-calendar",
  "homepage",
  "obsidian-meta-bind-plugin",
  "obsidian-banners"
]