[
  "obsidian-cursor-location-plugin",
  "note-refactor-obsidian",
  "table-editor-obsidian",
  "better-export-pdf",
  "obsidian-charts",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "mermaid-tools",
  "open-in-new-tab",
  "templater-obsidian",
  "attachment-flow-plugin",
  "cmenu-plugin",
  "remember-cursor-position",
  "link-favicon",
  "obsidian-advanced-uri",
  "obsidian-quiet-outline",
  "obsidian-better-command-palette",
  "cmdr",
  "obsidian-plugin-prettier",
  "obsidian-kanban",
  "heatmap-calendar",
  "homepage",
  "obsidian-meta-bind-plugin",
  "obsidian-banners",
  "simple-code-formatter",
  "contribution-graph",
  "diagram-zoom-drag",
  "pdf-plus",
  "various-complements",
  "obsidian-auto-link-title",
  "virtual-linker",
  "obsidian-style-settings",
  "folder-notes",
  "obsidian-vimrc-support",
  "vimium",
  "obsidian-scroll-offset"
]