[
  "file-explorer-note-count",
  "quick-explorer",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-reveal-active-file",
  "cmenu-plugin",
  "obsidian-better-command-palette",
  "quickadd",
  "note-refactor-obsidian",
  "obsidian-git",
  "obsidian42-brat",
  "attachment-flow-plugin",
  "obsidian-memos",
  "link-favicon",
  "oz-clear-unused-images",
  "mermaid-tools",
  "templater-obsidian",
  "better-export-pdf",
  "obsidian-hover-editor",
  "obsidian-quiet-outline",
  "obsidian-advanced-uri",
  "copilot",
  "cmdr",
  "obsidian-charts",
  "open-in-new-tab",
  "remember-cursor-position",
  "table-editor-obsidian"
]